[
	{
		"title": "PDalibor",
		"tags": "",
		"body": "<<if not $PIsInvestigating>>\nDalibor de Kozojed affiche un air lugubre. Il regarde quelques particules de poussières traverser un rais de lumière. Son visage se transforme un voyant un visiteur arriver.\nDalibor : !\nDalibor : Je ne t'avais pas reconnu dans cette obscurité, tu as bien reçu ma lettre Nikola ? Fait bon voyage ?\nDalibor : ...Ce n'est pas vraiment par là qu'il faudrait commencer...Tu veux que je t'explique comment je me suis retrouvé dans cette position ?\nDalibor : C'était le premier mai. J'avais festoyé avec quelques amis et je devais certainement être trop soûl pour retrouver le chemin jusqu'à mon foyer. Autant dormir à la belle étoile, me suis-je dit.\nDalibor : Et dormir je l'ai fait. Si bien dormi que je n'ai été réveillé que par les braves gens de la police. Ils n'ont cessé de me presser de questions concernant un meurtre.\nDalibor : C'est à ce moment-là que j'ai remarqué le cadavre, à côté de l'endroit où je roupillais, un couteau ensanglanté achevait le tableau.\nDalibor : Sans avoir eu de chances de m'expliquer, on m'a jeté en prison, me mettant le crime sur le dos. Être nationaliste n'est pas trop bien vu par les officiels.\nDalibor : haha\nDalibor : Tu es donc venu pour enquêter à ma place et tenter de me sauver la peau ? Bonne chance.\nDalibor : Je commencerais par chercher vers la rive de la Moldau, si par hasard la police a oublié de fouiller un recoin c'est la meilleure idée.\nDalibor : Sinon, il faudra certainement demandez aux passants et habitants ce qu'ils ont pu voir lors de cette nuit où si ils ont remarqueé des faits étranges.\nDalibor : Encore bonne chance, je ne bouge pas d'ici.\nDalibor : haha\n<<set $PIsInvestigating to true>>\n<<else>>\nDalibor : Encore bonne chance, je ne bouge pas d'ici.\nDalibor : haha\n<<endif>>",
		"position": {
			"x": 548,
			"y": 104
		},
		"colorID": 0
	},
	{
		"title": "PDoor",
		"tags": "",
		"body": "Quitter la prison ?\n->Non\n->Oui\n    //<<LoadScene DialogueRunner MainStreet>>\n    <<MovePlayer DialogueRunner MSPrisonDoor>>",
		"position": {
			"x": 282,
			"y": 103
		},
		"colorID": 0
	}
]